[
    
    {
       "marca":"Gibson", 
       "categoria":"electrica",
       "serie": "Les Paul", 
       "modelo":"Les Paul Standard '60s - Iced Tea", 
       "descripcion": "The new Les Paul Standard returns to the classic design that made it relevant, played and loved -- shaping sound across generations and genres of music. It pays tribute to Gibson's Golden Era of innovation and brings authenticity back to life. The Les Paul Standard 60's has a solid mahogany body with an AA figured maple top, and a slim taper 60's-style mahogany neck with a rosewood fingerboard and trapezoid inlays. It's equipped with a classic-style Tune-O-Matic bridge, aluminum stop bar tailpiece, Grover Rotomatic Kidney tuners, and gold top hat knobs with silver reflectors. The Burstbucker 61R (neck) Burstbucker 61T (bridge) pickups are loaded with AlNiCo V magnets, audio taper potentiometers and orange drop capacitors.", 
       "imagen":"https://static.gibson.com/product-images/USA/USA1R6524/Iced Tea/front-300_600.png",
       "precio": 2699, 
       "stock":10,
       "link":"https://www.gibson.com/en-US/Guitar/USA1R6524/Les-Paul-Standard-60s/Iced-Tea"
    },
    {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "Les Paul", 
        "modelo":"Les Paul 70s Deluxe - 70s Cherry Sunburst", 
        "descripcion": "First released in 1969, the Deluxe saw the introduction of the mini humbucker™ to the Les Paul lineup. Mini humbuckers retain the hum-free performance of their full-sized cousins but with a somewhat clearer and brighter tonality. The new Deluxe has features that were inspired by those early models from the 1970s, with a non-weight relief mahogany body and bound maple top, a bound mahogany neck with a Rounded C profile, vintage-style Keystone tuners, Graph Tech® nut, and a traditional Les Paul control layout with 2 Volume and 2 Tone controls wired with Orange Drop® capacitors. Available in classic Goldtop and 70s Cherry Sunburst gloss nitrocellulose lacquer finishes.", 
        "imagen":"https://therockstore.com.ar/wp-content/uploads/2021/10/1621279840972.jpg",
        "precio": 2699, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/USAMRP793/Les-Paul-70s-Deluxe/70s-Cherry-Sunburst"
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "Les Paul", 
        "modelo":"Les Paul Classic - Translucent Cherry", 
        "descripcion": "The Gibson Les Paul™ Classic combines the early 60's style Les Paul model with some functional and time-tested modifications. As expected, the LP Classic is crafted with a mahogany back and maple top coupled with a slim taper mahogany neck and bound, rosewood fingerboard. BurstBucker™ 61R & 61T zebra, open-coil pickups provide classic Gibson tones from the era with a bit of extra punch thanks to the open coils. The control assembly features 4 push-pull pots which provide choices of coil tapping, phase switching, and pure bypassing for functional and versatile sonic variety.", 
        "imagen":"https://static.gibson.com/product-images/USA/USAI9Q269/Translucent Cherry/front-300_600.png",
        "precio": 2299, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/USAI9Q269/Les-Paul-Classic/Translucent-Cherry"
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "Les Paul", 
        "modelo":"Les Paul Modern - Faded Pelham Blue Top", 
        "descripcion": "The new Gibson Les Paul™ Modern incorporates many contemporary updates that players have embraced such as a lighter-weight body and innovative SlimTaper™ neck with asymmetrical profile. The Modern fingerboard is crafted with genuine ebony and a compound radius for lower, and cleaner action. The neck/body joint features the new Modern contoured heel for effortless access to the highest frets as well as maximum sustain and stability. Hardware upgrades include Grover® locking Rotomatic® tuners, clear top hat knobs and BurstBucker Pro™ and BurstBucker Pro + pickups. The control assembly features 4 push-pull pots to switch between the Gibson™ humbucker™ and the single coil P90 sounds, both of which have defined so many genres of music across multiple generations since we invented them, phase switching and pure bypass for functional and versatile sonic variety. The new Gibson Les Paul Modern is here to shape sound for future generations.", 
        "imagen":"https://static.gibson.com/product-images/USA/USAQ17249/Faded Pelham Blue Top/front-300_600.png",
        "precio": 2999, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/USAQ17249/Les-Paul-Modern/Faded-Pelham-Blue-Top"
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "Les Paul", 
        "modelo":"Les Paul Standard '50s - Gold Top", 
        "descripcion": "The new Les Paul Standard returns to the classic design that made it relevant, played and loved -- shaping sound across generations and genres of music. It pays tribute to Gibson's Golden Era of innovation and brings authenticity back to life. The Les Paul Standard 50's has a solid mahogany body with a maple top, a rounded 50's-style mahogany neck with a rosewood fingerboard and trapezoid inlays. It's equipped with an ABR-1, the classic-style Tune-O-Matic bridge, aluminum stop bar tailpiece, vintage deluxe tuners with keystone buttons, and aged gold tophat knobs. The calibrated Burstbucker 1 (neck) and Burstbucker 2 (bridge) pickups are loaded with AlNiCo II magnets, audio taper potentiometers and orange drop capacitors.", 
        "imagen":"https://static.gibson.com/product-images/USA/USAUBC849/Gold Top/front-300_600.png",
        "precio": 2699, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/USAUBC849/Les-Paul-Standard-50s/Gold-Top"
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "Les Paul", 
        "modelo":"Les Paul Standard 60s - Ebony", 
        "descripcion": "The new Les Paul™ Standard returns to the classic design that made it relevant, played, and loved -- shaping sound across generations and genres of music. It pays tribute to Gibson's Golden Era of innovation and brings authenticity back to life. The Les Paul Standard 60s has a solid mahogany body with a maple top and a SlimTaper™ 60s-style mahogany neck with a rosewood fingerboard and trapezoid inlays. It's equipped with a classic-style ABR-1 Tune-O-Matic™ bridge, aluminum Stop Bar tailpiece, Grover® Rotomatic® Kidney tuners, and gold Top Hat knobs with silver reflectors. The BurstBucker™ 61R (neck) and BurstBucker 61T (bridge) pickups are loaded with Alnico 5 magnets and hand-wired to audio taper potentiometers and Orange Drop® capacitors.", 
        "imagen":"https://static.gibson.com/product-images/USA/USA4QA350/Ebony/front-300_600.png",
        "precio": 2699, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/USA4QA350/Les-Paul-Standard-60s/Ebony"
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "SG", 
        "modelo":"SG Special - Vintage Cherry", 
        "descripcion": "The SG™ Special returns to the classic design that made it relevant, played, and loved -- shaping sound across generations and genres of music. This early 60s style SG Special has the vibe and sound heard on countless classic rock recordings. The comfortable, SlimTaper™ mahogany neck and bound rosewood fingerboard are well known for fast, effortless playing. The two P-90 pickups are noted for their fat snarl when driven and their smooth sweetness when played clean. The SG Special is equipped with the 3-way toggle switch and has hand-wired controls with Orange Drop® capacitors. A hardshell case is included.", 
        "imagen":"https://static.gibson.com/product-images/USA/USAPAH661/Vintage Cherry/front-300_600.png",
        "precio": 1599, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/USAPAH661/SG-Special/Vintage-Cherry"
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "SG", 
        "modelo":"SG Standard '61 Maestro Vibrola - Vintage Cherry", 
        "descripcion": "The SG™ Standard ‘61 Maestro™ Vibrola™ returns to the classic design that made it relevant, played, and loved -- shaping sound across generations and genres of music. As the name implies, the Gibson SG Standard '61 Maestro Vibrola adds vibrato capability to the SG Standard '61. The Maestro Vibrola offers smooth vibrato effects and the classic styling of the Lyre engraving on the tailpiece cover. Standard features include a SlimTaper™ mahogany neck and a bound rosewood fingerboard. The mahogany body features a deeply sculpted body scarfing, a 5-ply teardrop pickguard, and a 22nd-fret neck joint. The nickel-plated hardware includes a classic-style Tune-O-Matic™ bridge and Keystone tuners in addition to the Maestro Vibrola Tailpiece. The pickups are 61R and 61T humbuckers™ for a classic voice with added power and top end. Controls feature audio taper potentiometers and Orange Drop® capacitors.", 
        "imagen":"https://static.gibson.com/product-images/USA/USAD9T241/Vintage Cherry/front-300_600.png",
        "precio": 2199, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/USAD9T241/SG-Standard-61-Maestro-Vibrola/Vintage-Cherry"
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "SG", 
        "modelo":"SG Standard '61 Sideways Vibrola - Vintage Cherry", 
        "descripcion": "The SG™ Standard ‘61 Sideways Vibrola™ returns to the classic design that made it relevant, played, and loved -- shaping sound across generations and genres of music. As the name implies, the Gibson SG Standard '61 Sideways Vibrola is equipped with the unique Sideways side-pull action vibrato similar to those found on the early 60s models. Standard features include a SlimTaper™ mahogany neck and a bound rosewood fingerboard. The mahogany body features a deeply sculpted body scarfing, a 5-ply teardrop pickguard, and a 22nd-fret neck joint. The nickel-plated hardware includes a classic-style Tune-O-Matic™ bridge and Keystone tuners in addition to the Sideways Vibrola tailpiece. The pickups are 61R and 61T humbuckers™ for a classic voice with added power and top end. Controls feature audio taper potentiometers and Orange Drop® capacitors.", 
        "imagen":"https://static.gibson.com/product-images/USA/USAKA9147/Vintage Cherry/front-300_600.png",
        "precio": 2199, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/USAKA9147/SG-Standard-61-Sideways-Vibrola/Vintage-Cherry"
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "SG", 
        "modelo":"SG Standard '61 - Vintage Cherry", 
        "descripcion": "The SG Standard ‘61 returns to the classic design that made it relevant, played and loved -- shaping sound across generations and genres of music. In 1961, the Les Paul model was put on hiatus and an all new design evolved into what is today known as the SG or “solid guitar”. The Gibson SG Standard '61 retains the styling of the original featuring a slim taper mahogany neck and a bound rosewood fingerboard. The mahogany body features deeply sculpted body scarfing, a 5-ply teardrop pickguard and a 22nd-fret neck joint. The nickel plated hardware includes a classic-style Tune-O-Matic bridge and keystone tuners. The pickups are 61R and 61T humbuckers for a classic voice with added power and top end. Controls feature audio taper potentiometers and orange drop capacitors.", 
        "imagen":"https://static.gibson.com/product-images/USA/USAEDH414/Vintage Cherry/front-300_600.png",
        "precio": 2699, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/USAEDH414/SG-Standard-61/Vintage-Cherry"
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "SG", 
        "modelo":"SG Special - Faded Pelham Blue", 
        "descripcion": "TThe SG Special returns to the classic design that made it relevant, played and loved -- shaping sound across generations and genres of music. This early 60's style SG Special has the vibe and sound heard on countless classic rock recordings. The comfortable, slim taper mahogany neck and bound rosewood fingerboard is well known for fast, effortless playing. The two P-90 pickups are noted for their fat, snarl when driven and for their smooth, sweetness when played clean. The SG Special is equipped with the 3-way toggle switch, handwired controls and orange drop capacitors.", 
        "imagen":"https://static.gibson.com/product-images/USA/USAFN1750/Faded Pelham Blue/front-300_600.png",
        "precio": 1499, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/USAFN1750/SG-Special/Faded-Pelham-Blue"
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "SG", 
        "modelo":"A Classic SG for Any Generation", 
        "descripcion": "The SG™ Standard ‘61 returns to the classic design that made it relevant, played, and loved -- shaping sound across generations and genres of music. In 1961, the Les Paul model was put on hiatus and an all-new design evolved into what is today known as the SG or “solid guitar.” The Gibson SG Standard '61 retains the styling of the original featuring a SlimTaper™ mahogany neck and a bound rosewood fingerboard. The mahogany body features deeply sculpted body scarfing, a 5-ply teardrop pickguard, and a 22nd-fret neck joint. The nickel-plated hardware includes a classic-style Tune-O-Matic™ bridge and Vintage Deluxe tuners with Keystone buttons. The pickups are BurstBucker™ 61R and 61T humbuckers™ for a classic voice with added power and top end. The hand-wired controls feature audio taper potentiometers and Orange Drop® capacitors. A hardshell case is included.", 
        "imagen":"https://static.gibson.com/product-images/USA/USA9UY255/Ebony/front-300_600.png",
        "precio": 1399, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/USA9UY255/SG-Standard-61/Ebony  "
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "ES", 
        "modelo":"B.B. King Lucille Legacy - Transparent Ebony", 
        "descripcion": "The legendary Gibson B.B. King Lucille Legacy returns to the Custom Shop ES™ lineup as a core Artist model. Lucille features all of the high-end appointments that are fit for a King. Highlights include gold hardware, including a gold “B.B. King” engraved truss rod cover and a TP-6 tailpiece with fine tuners. A “Lucille” mother of pearl inlay adorns the headstock, and the ebony fretboard features split block mother of pearl inlays. A mono Varitone switch, along with four audio taper CTS® potentiometers and paper-in-oil Bumblebee capacitors, are paired to Gibson Custombucker humbucking pickups. The legendary semi-hollowbody design remains, but the f-holes are gone, in keeping with B.B. King’s personal preferences. The top, back, and sides of the body feature stunning figured maple veneer, which is visible through the Transparent Ebony nitrocellulose lacquer finish, making Lucille a very special guitar that’s fit for blues royalty.", 
        "imagen":"https://static.gibson.com/product-images/Custom/CUSAHS633/Transparent Ebony/front-300_600.png",
        "precio": 6999, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/CUSAHS633/B-B-King-Lucille-Legacy/Transparent-Ebony"
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "ES", 
        "modelo":"ES-335 - Sixties Cherry", 
        "descripcion": "The Gibson ES-335 DOT is the cornerstone of the Gibson ES line-up. From its inaugural appearance in 1958, the Gibson ES-335 set an unmatched standard. The pearloid dot inlay rosewood fingerboard on a hand-rolled Rounded C mahogany neck remind players where it all started. Gibson's Calibrated T-Type humbucking pickups are paired with our hand-wired control assembly. The result is that versatile Gibson ES tone that players have craved for over 60 years. Tuning stability and precise intonation are provided by the Vintage Deluxe tuners with Keystone buttons, paired with light weight Aluminum ABR-1 bridge and Stop Bar tailpiece, anchored by steel thumb-wheels and tailpiece studs.", 
        "imagen":"https://static.gibson.com/product-images/USA/USAVLJ627/Sixties Cherry/front-300_600.png",
        "precio": 3299, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/USAVLJ627/ES-335/Sixties-Cherry"
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "ES", 
        "modelo":"ES-335 Figured - Antique Natural", 
        "descripcion": "The Gibson ES-335 Figured is the perfect blend of form and function. Crafted with a maple centerblock and quarter-sawn Adirondack spruce bracing, players will be impressed by the lightweight feel and expanded range of tonal capabilities. Equipped with high-end appointments like our hand-wired control assembly with Orange Drop® capacitors, Gibson's new Calibrated T-Type humbucking pickups, Vintage Deluxe style tuners and light weight aluminum ABR-1 bridge and Stop Bar tailpiece anchored with steel thumb-wheels and studs. The AAA figured maple is set off by staggering gloss finishes including Sixties Cherry, Antique Natural, and Iced Tea.", 
        "imagen":"https://static.gibson.com/product-images/USA/USAS7F953/Antique%20Natural/6x3.png",
        "precio": 3999, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/USAS7F953/ES-335-Figured/Antique-Natural"
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "ES", 
        "modelo":"Chuck Berry 1970s ES-355 - Wine Red", 
        "descripcion": "Chuck Berry was a founding father of rock and roll. His stagecraft and musicianship laid the foundation for nearly every genre of rock and popular music. His playing, showmanship, and catalog of music helped launch many musicians’ careers, and countless sidemen shared the stage with him. So did his trusted Gibson guitars. This guitar was painstakingly crafted to replicate his beloved 1978 ES-355.",
        "imagen":"https://static.gibson.com/product-images/Custom/CUSUR2452/Wine Red/front-300_600.png",
        "precio": 6999, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/CUSUR2452/Chuck-Berry-1970s-ES-355/Wine-Red"
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "ES", 
        "modelo":"Marcus King 1962 ES-345 With Sideways Vibrola - Sixties Cherry", 
        "descripcion": "The Gibson Custom Shop's Marcus King 1962 ES-345 signature model reflects more than just the craftsmanship that brings to life the young phenom’s sonic stamp. It's a reflection of his own heritage, a highly personalized recreation of the classic model that was handed down from King's grandfather to his father and finally to him as he took his family's musical legacy to stages worldwide. It's equipped with a pair of Custombucker humbuckers™, a 6-position mono Varitone switch, audio taper CTS® potentiometers and Black Cat capacitors, an ABR-1 Tune-O-Matic™ bridge, a Sideways Vibrola™, Stop Bar bushings with a Custom Made cover plate, gold Grover® milk bottle Rotomatic® tuners, an engraved Stereo truss rod cover, and is finished in Sixties Cherry VOS. A Custom Shop ES™ case, Certificate of Authenticity, and Marcus King belt buckle are also included. The buckle was hand-carved, hand-cast, and hand-finished in the USA by Maker and Smith. The custom design was inspired by the Blue Ridge Mountains in Marcus King’s native state of South Carolina. The Gibson Custom Shop limited-edition Marcus King ES-345 is a recreation of a specific vintage Gibson guitar; a 1962 ES-345 with a rare feature, a Sideways Vibrola tailpiece. Because this tailpiece was designed for flat-topped SG models and not for archtops, it does have the potential to graze the finish if used, just like the original guitar. Gibson Custom Shop is committed to reflecting the historical accuracy and playing experience of Marcus King’s original guitar including the tailpiece.",
        "imagen":"https://static.gibson.com/product-images/Custom/CUSLEA305/Sixties Cherry/front-300_600.png",
        "precio": 6999, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/CUSLEA305/Marcus-King-1962-ES-345-With-Sideways-Vibrola/Sixties-Cherry"
     },
     {
        "marca":"Gibson", 
        "categoria":"electrica",
        "serie": "ES", 
        "modelo":"1959 ES-355 Watermelon Red Light Aged - Watermelon Red", 
        "descripcion": "What could be better than the legendary ES-335? The ES-355! The ES-355 starts with all the features that make the ES-335 iconic - the feedback-resistant semi-hollowbody construction, the two humbucking pickups with individual volume and tone controls, the legendary sonic versatility and exceptional playability - and kicks it into overdrive with an ebony fretboard that's adorned with 50s pattern mother of pearl block inlays and 22 authentic medium jumbo frets. A split diamond headstock inlay, multi-ply binding, and gold hardware further reinforce the fact that the ES-355 is the top of the line ES™ model. This expertly crafted Custom Shop rendition's attention to detail makes it an outstanding recreation of the legendary and highly-prized 1959 ES-355. A five latch Lifton™ case is also included. It also features Light Aging by the skilled artisans of the Murphy Lab. The Murphy Lab Light Aged finish treatment, paired with lightly aged hardware, simulates decades of natural play wear, giving it the unique character, vibe, and feel of an original example from the Gibson Golden Era.",
        "imagen":"https://static.gibson.com/product-images/Custom/CUSCNL101/Watermelon Red/front-300_600.png",
        "precio": 8199, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/CUSCNL101/1959-ES-355-Watermelon-Red-Light-Aged/Watermelon-Red"
     },
     {
        "marca":"Gibson", 
        "categoria":"acustica",
        "serie": "Original Collection", 
        "modelo":"50s J-50 Original - Antique Natural", 
        "descripcion": "The classic Gibson J-50, handcrafted using Sitka spruce and mahogany. The J-50's Antique Natural top is highlighted with a Unitone back and sides finish for a simple and clean appearance, dressed with a distinctive 1950s-style tortoise pick guard. This Original Collection J-50 features nickel Grover Strap Cream button tuners and an LR Baggs® VTC pickup for effortless plug and play and natural sounding amplification anywhere you perform.", 
        "imagen":"https://static.gibson.com/product-images/Acoustic/ACC6P5331/Antique Natural/front-300_600.png",
        "precio": 2799, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/ACC6P5331/50s-J-50-Original/Antique-Natural"
     },
     {
        "marca":"Gibson", 
        "categoria":"acustica",
        "serie": "Original Collection", 
        "modelo":"Southern Jumbo Original - Vintage Sunburst", 
        "descripcion": "The Southern Jumbo is renowned for its proficiency to belt out country rhythms or acoustic blues leads. Original examples are among the most prized war-era flat-tops in today’s vintage market. This new Southern Jumbo Original picks up where those classic models left off. Classic Southern Jumbo detailing includes parallelogram inlays, double antiqued multi-ply top and back binding, and nickel open back tuners.", 
        "imagen":"https://static.gibson.com/product-images/Acoustic/ACCYBI462/Vintage Sunburst/front-300_600.png",
        "precio": 3099, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/ACCYBI462/Southern-Jumbo-Original/Vintage-Sunburst"
     },
     {
        "marca":"Gibson", 
        "categoria":"acustica",
        "serie": "Original Collection", 
        "modelo":"50s J-45 Original - Ebony", 
        "descripcion": "The new 50s J-45 Original model flaunts vintage-inspired detailing from the golden era of Gibson. Classic “Workhorse” materials include a Sitka Spruce top and Select Mahogany back and sides. The multi-ply top and single-ply back binding are subtly antiqued making each instrument look just like a seasoned Gibson acoustic. Appointed with cream button tuners, a 50s-era tortoise pick guard, and upgraded with an LR Baggs® VTC pickup for the best and most natural-sounding tone when amplified.", 
        "imagen":"https://static.gibson.com/product-images/Acoustic/ACCSRX331/Ebony/front-300_600.png",
        "precio": 2799, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/ACCSRX331/50s-J-45-Original/Ebony"
     },
     {
        "marca":"Gibson", 
        "categoria":"acustica",
        "serie": "Original Collection", 
        "modelo":"Dove Original - Vintage Cherry Sunburst", 
        "descripcion": "This famous flame maple-backed square-shoulder introduced in the early 60s is intertwined with one of the most revolutionary decades in popular music history. Its maple back and sides and long scale produce crisp, clear tone and projection, while the square-shoulder body adds balance and warmth. Classic Dove™ details include a bone nut and saddle, double antiqued multi-ply binding, nickel Grover® Keystone tuners, a traditional Dove truss rod cover, and a cherished pickguard featuring an inlaid mother-of-pearl Dove with hand-engraved and painted detailing.", 
        "imagen":"https://static.gibson.com/product-images/Acoustic/ACCN8H793/Vintage Cherry Sunburst/front-300_600.png",
        "precio": 4499, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/ACCN8H793/Dove-Original/Vintage-Cherry-Sunbursty"
     },
     {
        "marca":"Gibson", 
        "categoria":"acustica",
        "serie": "Original Collection", 
        "modelo":"J-185 Original - Antique Natural", 
        "descripcion": "The J-185 is believed by many to be one of Gibson's best acoustic instruments, yet it seems to be fairly obscure, much to the delight of devoted Gibson lovers. Originally released in the early 1950s and designed to be slight smaller than its larger companion, the SJ-200, the J-185 still offers superior performance and tone. The J-185 Original maintains unsurpassed balance of lows, mids, and highs, with equal response to every note on the fretboard. Acclaimed by many as the perfect body size and shape for any player.", 
        "imagen":"https://static.gibson.com/product-images/Acoustic/ACCG14863/Antique Natural/front-300_600.png",
        "precio": 3749, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/ACCG14863/J-185-Original/Antique-Natural"
     },
     {
        "marca":"Gibson", 
        "categoria":"acustica",
        "serie": "Original Collection", 
        "modelo":"SJ-200 Original - Antique Natural", 
        "descripcion": "The Gibson SJ-200 is the world's most famous acoustic guitar and earned its designation as the King of the Flat-Tops. Since its release in 1937, its wide use by American artists has made the Super Jumbo one of the most widely played acoustic guitars of our time. The most striking features of the new SJ-200 Original include the carved four bar Moustache bridge, an engraved tortoise pickguard, mother-of-pearl crown fretboard and headstock inlay, and exquisite flamed maple back and sides. The SJ-200 is an American original with its shape and elegant appearance.", 
        "imagen":"https://static.gibson.com/product-images/Acoustic/ACCFZN743/Antique Natural/front-300_600.png",
        "precio": 4999, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/ACCFZN743/SJ-200-Original/Antique-Natural"
     },
     {
        "marca":"Gibson", 
        "categoria":"acustica",
        "serie": "Artistic Collection", 
        "modelo":"Noel Gallagher J-150 - Vintage Sunburst", 
        "descripcion": "For over 25 years, Noel Gallagher has been at the forefront of British music and has established himself as one of the world’s most prolific songwriters. Since first making an appearance in the promo video for the classic Oasis track “Little By Little,” the Gibson J-150 has not left Noel’s side and has been seen by audiences around the globe. Gibson is proud to launch a limited run of 200 pieces of Noel’s go-to acoustic with features including AA maple back and sides and premium Sitka spruce top all complemented by a hand-rubbed Historic Thin finish. Along with a custom case, signed label, and reproduced hand-written lyric sheet, this guitar will also include an authorized adidas Trefoil Decal resulting in a guitar that’s truly Familiar to Millions.", 
        "imagen":"https://static.gibson.com/product-images/Acoustic/ACCY82629/Vintage Sunburst/front-1x2.png",
        "precio": 4199, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/ACCY82629/Noel-Gallagher-J-150/Vintage-Sunburst"
     },
     {
        "marca":"Gibson", 
        "categoria":"acustica",
        "serie": "Artistic Collection", 
        "modelo":"Elvis Dove - Ebony", 
        "descripcion": "The Gibson Elvis Dove is based on a customized 1969 Gibson Dove that was gifted to the King of Rock and Roll by his father, Vernon Presley, and that Elvis played in concert regularly from 1971 until 1975, including during the 1973 satellite-televised Aloha From Hawaii concert. In 1975, Elvis gifted it in mid-performance to an astonished audience member at a concert in Asheville, North Carolina. The Gibson Elvis Dove features a solid Sitka spruce top, solid maple back and sides, and a mahogany neck capped with a rosewood fretboard. It also comes equipped with modern LR Baggs VTC electronics with an under-saddle piezo pickup and soundhole-mounted volume and tone controls, making it stage-ready, right out of the included hardshell case.", 
        "imagen":"https://static.gibson.com/product-images/Acoustic/ACCSKU516/Ebony/front-300_600.png",
        "precio": 4699, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/ACCSKU516/Elvis-Dove/Ebony"
     },
     {
        "marca":"Gibson", 
        "categoria":"acustica",
        "serie": "Artistic Collection", 
        "modelo":"Elvis SJ-200 - Ebony", 
        "descripcion": "Elvis Presley, the King of Rock and Roll, was an owner and frequent user of multiple Gibson SJ-200 acoustic guitars - the King of the Flat-Tops. The new Gibson Elvis SJ-200 is based on a guitar that was given to Elvis as a gift at a recording session at RCA Studio B in Nashville in the mid-1960s. He used the guitar for numerous live performances. Elvis gave it to his aide and close friend Marty Lacker at Graceland in 1976. The Elvis SJ-200 features a maple back, sides, and neck, as well as a Sitka spruce top. It also has all of the attractive SJ-200 touches, including mother of pearl inlays, and the iconic Moustache™ bridge and graduated crown inlays, and comes equipped with an LR Baggs VTC under-saddle pickup. A hardshell case is included.", 
        "imagen":"https://static.gibson.com/product-images/Acoustic/ACCPXW358/Ebony/front-300_600.png",
        "precio": 5299, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/ACCPXW358/Elvis-SJ-200/Ebony"
     },
     {
        "marca":"Gibson", 
        "categoria":"acustica",
        "serie": "Artistic Collection", 
        "modelo":"Nathaniel Rateliff LG-2 Western - Vintage Sunburst", 
        "descripcion": "Nathaniel Rateliff's music, both solo and with the Night Sweats, incorporates a uniquely appealing blend of folk, soul, Americana, and R&B. His new Gibson LG-2 Western is also a blend of Nathaniel's own vintage Gibson LG-2 and Country Western. The smaller-sized mahogany body and Adirondack red spruce top deliver vintage-approved tone. The 24 scale length bound mahogany neck features split parallelogram inlays, and the headstock is crowned with a mother of pearl Gibson block logo and Crown inlay, a nod to the Country Western, while the nickel Gotoh Keystone tuners and black bridge pins are reflections of Nathaniel's personal guitar. The volume and tone controls of the onboard LR Baggs® VTC electronics are mounted at the bottom of the soundhole, per Nathaniel's preferences; the LR Baggs pickup makes the Nathaniel Rateliff LG-2 Western stage-ready, right out of the included hardshell case.", 
        "imagen":"https://static.gibson.com/product-images/Acoustic/ACCXVV34/Vintage Sunburst/front-300_600.png",
        "precio": 3399, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/ACCXVV34/Nathaniel-Rateliff-LG-2-Western/Vintage-Sunburst"
     },
     {
        "marca":"Gibson", 
        "categoria":"acustica",
        "serie": "Artistic Collection", 
        "modelo":"Jerry Cantrell Fire Devil Songwriter - Ebony", 
        "descripcion": "Whether you’re writing a song at home, laying it down in the studio, or bringing it to thousands on stage, the Jerry Cantrell Fire Devil Songwriter delivers. Made to the Alice in Chains guitarist's specifications, the Jerry Cantrell Fire Devil Songwriter builds upon the traditional Gibson Songwriter platform. It adds several unique, personalized features, including a thinner body depth for playing comfort, a unique Fire Devil pickguard, Jerry Cantrell signature on the truss rod cover, Double J waterslide decal on the back of the headstock, “12” inlay at the 12th fret, gold hardware with gold Grover® Mini Rotomatic® tuners, and an L.R. Baggs™ VTC pickup and preamp, so it’s ready to plug in whenever you are. Only 100 units will be hand-made by the expert luthiers and craftspeople of the Gibson Acoustic Custom Shop in Bozeman, Montana, USA.", 
        "imagen":"https://static.gibson.com/product-images/Acoustic/ACCK88741/Ebony/front-300_600.png",
        "precio": 3999, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/ACCK88741/Jerry-Cantrell-Fire-Devil-Songwriter/Ebony"
     },
     {
        "marca":"Gibson", 
        "categoria":"acustica",
        "serie": "Artistic Collection", 
        "modelo":"Orianthi SJ-200 - Cherry", 
        "descripcion": "Fiery Australian-born guitarist Orianthi Panagaris has been knocking people out with her playing for over a decade and has played and collaborated with Michael Jackson, Alice Cooper, Carrie Underwood, and Richie Sambora, among others. Now she has a new Gibson signature model, and it's a knockout, too. Featuring an SJ-200 body with a AAA Sitka spruce top and flamed maple back paired with an ES-345 neck, it's definitely a bit different than a standard SJ-200. Other personal touches include an ebony fingerboard with new lotus neck inlays and a mother of pearl Orianthi O symbol on the headstock, gold Grover® Keystone tuners, a distinctive Cherry nitrocellulose lacquer finish, and an LR Baggs™ Orianthi Pickup System that was custom-voiced for Orianthi and features adjustable saturation and soundhole-mounted controls.", 
        "imagen":"https://static.gibson.com/product-images/Acoustic/ACCXCJ237/Cherry/temp-6x3.png",
        "precio": 5999, 
        "stock":10,
        "link":"https://www.gibson.com/en-US/Guitar/ACCXCJ237/Orianthi-SJ-200/Cherry"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Stratocaster", 
        "modelo":"American Ultra Stratocaster®", 
        "descripcion": "American Ultra is our most advanced series of guitars and basses for discerning players who demand the ultimate in precision, performance and tone. The American Ultra Stratocaster features a unique “Modern D” neck profile with Ultra rolled fingerboard edges for hours of playing comfort, and the tapered neck heel allows easy access to the highest register. A speedy 10”-14” compound-radius fingerboard with 22 medium-jumbo frets means effortless and accurate soloing, while the Ultra Noiseless™ Vintage pickups and advanced wiring options provide endless tonal possibilities – without hum. The sculpted rear body contours are as beautiful as they are functional and the S-1 switch adds the neck pickup in to any switch position. This versatile, state-of-the-art instrument will inspire you to push your playing to new heights.Other features include sealed locking tuning machines, chrome hardware and bone nut. Includes premium molded hardshell case.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0118010712_gtr_frt_001_rr.jpg",
        "precio": 2099, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-guitars/stratocaster/american-ultra-stratocaster/0118010712.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Stratocaster", 
        "modelo":"Player Stratocaster® Floyd Rose® HSS", 
        "descripcion": "The inspiring sound of a Stratocaster is one of the foundations of Fender. Featuring this classic sound—bell-like high end, punchy mids and robust low end, combined with crystal-clear articulation—the smooth-playing Player Stratocaster HSS Floyd Rose is packed with authentic Fender feel and style. It’s ready to serve your musical vision, it’s versatile enough to handle any style of music and it’s the perfect platform for creating your own sound.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/1149403500_gtr_frt_001_rr.jpg",
        "precio": 979, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-series/player/guitars/player-stratocaster-floyd-rose-hss/1149403500.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Stratocaster", 
        "modelo":"American Performer Stratocaster®", 
        "descripcion": "The inspiring sound of a Stratocaster is one of the foundations of Fender. Featuring this classic sound—bell-like high end, punchy mids and robust low end, combined with crystal-clear articulation—the smooth-playing Player Stratocaster HSS Floyd Rose is packed with authentic Fender feel and style. It’s ready to serve your musical vision, it’s versatile enough to handle any style of music and it’s the perfect platform for creating your own sound.", 
        "imagen":"https://www.fmicassets.com/Damroot/ZoomJpg/10001/0114910342_gtr_frt_001_rr.jpg",
        "precio": 1399, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-guitars/stratocaster/american-performer-stratocaster/0114910342.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Stratocaster", 
        "modelo":"American Performer Stratocaster®", 
        "descripcion": "The inspiring sound of a Stratocaster is one of the foundations of Fender. Featuring this classic sound—bell-like high end, punchy mids and robust low end, combined with crystal-clear articulation—the smooth-playing Player Stratocaster HSS Floyd Rose is packed with authentic Fender feel and style. It’s ready to serve your musical vision, it’s versatile enough to handle any style of music and it’s the perfect platform for creating your own sound.", 
        "imagen":"https://www.fmicassets.com/Damroot/ZoomJpg/10001/0114910342_gtr_frt_001_rr.jpg",
        "precio": 1399, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-guitars/stratocaster/american-performer-stratocaster/0114910342.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Stratocaster", 
        "modelo":"30TH Anniversary Screamdelica Stratocaster®", 
        "descripcion": "Primal Scream’s 1991 breakthrough album Screamadelica featured a fresh blend of indie rock songwriting and acid house inspired production, propelling the Scottish rock  n roll band to international stardom. The limited edition Screamadelica 30th Anniversary Stratocaster commemorates this pivotal recording with a one of kind all-over graphic of the stunning red, yellow and blue album art including matching pickguard, pickup covers and knobs. The Modern C-shaped maple neck with 9.5 radius pau ferro fingerboard and medium jumbo frets provide modern playability and comfort, and the vintage-voiced alnico V single-coil pickups deliver classic Fender tone. Other features include a 2-point synchronized tremolo, a custom Screamadelica neck plate and included deluxe gig bag.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0141063350_fen_ins_frt_1_rr.jpg",
        "precio": 1199, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-guitars/stratocaster/30th-anniversary-screamadelica-stratocaster/0141063350.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Stratocaster", 
        "modelo":"Player Plus Stratocaster®", 
        "descripcion": "Fusing classic Fender® design with player-centric features and exciting new finishes, the Player Plus Stratocaster® delivers superb playability and unmistakable style. At the heart of this Strat® is a trio of Player Plus Noiseless™ pickups – bright and touch sensitive, they offer classic Strat tone without hum. A push-pull pot on the tone control adds the neck pickup to switch positions 1 and 2 for two sounds not usually found on a Strat®. The silky satin Modern “C” Player Plus Strat® neck fits your hand like a glove, with smooth rolled edges for supreme comfort. The 12” radius fingerboard and 22 medium jumbo frets facilitate fluid leads and choke free bends. Smooth and responsive, the 2-point tremolo provides classic vibrato effects, while the locking tuners provide rock-solid tuning and make string changes quick and easy. With classic Fender style, advanced features and stunning new finishes, the Player Plus Stratocaster is the perfect tool to spark your creativity and stand out from the crowd.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0147313395_fen_ins_frt_1_rr.jpg",
        "precio": 1099, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-series/player-plus/guitars/player-plus-stratocaster/0147313395.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Telecaster", 
        "modelo":"JV Modified 60s Custom TelecasterJV®", 
        "descripcion": "The JV Modified Series combines classic aesthetics with modern playability to suit the needs of today’s guitarist. Taking cues from the now highly sought-after “Japanese Vintage” reissues from the early ‘80s, JV Modified guitars are a refined take on a modern classic. The ’60s Custom Telecaster has a resonant basswood body and is double bound for a touch of elegance. Its dual single-coil pickups are voiced to deliver classic Tele tone. A 4-way switch allows players to quickly select each pickup individually or both pickups in either series or parallel wiring. A push-pull pot on the tone control allows players to flip the pickups in and out of phase in switch positions 2 and 4. The Soft V-shaped maple neck has a silky-smooth satin finish and plays effortlessly thanks to the 9.5 radius rosewood fingerboard and medium jumbo frets. For the player seeking classic Fender instruments with a twist, the JV Modified Series delivers a unique combination of vintage Fender style and modern playability.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10005/0251900353_fen_ins_frt_1_rr.jpg",
        "precio": 1349, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-guitars/telecaster/jv-modified-60s-custom-telecaster/0251900353.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Telecaster", 
        "modelo":"American Ultra Luxe Telecaster® Floyd® Rose® HH", 
        "descripcion": "This model features a unique Augmented “D” neck profile with Ultra rolled fingerboard edges for endless playing comfort, and a tapered neck heel allows easy access to the highest register. A speedy 10”-14” compound-radius fingerboard with 22 stainless steel medium-jumbo frets means effortless and accurate soloing, while the Custom Double Tap™ humbucking pickups and advanced wiring options provide endless tonal possibilities – without hum. The Original Floyd Rose Tremolo system allows for precision vibrato effects while staying perfectly in tune. The sculpted rear body contours are as beautiful as they are functional. This versatile, state-of-the-art instrument will inspire you to push your playing to new heights.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0118092710_fen_ins_frt_1_rr.jpg",
        "precio": 2599, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-guitars/telecaster/american-ultra-luxe-telecaster-floyd-rose-hh/0118092710.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Telecaster", 
        "modelo":"American Professional II Telecaster®", 
        "descripcion": "Our popular Deep    C neck now sports smooth rolled fingerboard edges, a “Super-Natural” satin finish and a newly sculpted neck heel for a supremely comfortable feel and easy access to the upper register. New V-Mod II Telecaster single-coil pickups are more articulate than ever while delivering the twang, snap and snarl that made the Tele famous. The new top-load/string-through bridge with compensated “bullet” saddles is our most comfortable, flexible Tele bridge yet – retaining classic brass-saddle tone and providing excellent intonation and flexible setup options, allowing you to tailor the tension and tone of each string to your liking.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0113942750_fen_ins_frt_1_rr.jpg",
        "precio": 1799, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-guitars/telecaster/american-professional-ii-telecaster/0113942750.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Telecaster", 
        "modelo":"George Harrison Rosewood Telecaster®", 
        "descripcion": "Admired for his inspiring playing ability and songwriting prowess, George Harrison reigns as one of the premier icons in music history. To honor Harrison's venerable career, we created the George Harrison Rosewood Telecaster, a limited-edition tribute that embodies George's elegantly restrained playing style and sound.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0115400721_fen_ins_frt_1_rr.jpg",
        "precio": 2899, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-guitars/telecaster/george-harrison-rosewood-telecaster/0115400721.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Telecaster", 
        "modelo":"George Harrison Rosewood Telecaster®", 
        "descripcion": "Powered by a set of Player Plus Noiseless pickups, the Player Plus Nashville Tele® delivers warm, sweet Tele® twang – as well as Strat® in-between tones – without hum. A push-pull switch on the tone control engages the neck pickup in switch positions 1 & 2 for two additional tones. The silky satin Modern “C” Player Plus Tele® neck fits your hand like a glove, with smooth rolled edges for supreme comfort. The 12” radius fingerboard and 22 medium jumbo frets facilitate fluid leads and choke free bends. A modern 6-saddle Tele bridge with block steel saddles adds a touch of brightness while providing precise intonation and the locking tuners provide rock-solid tuning and make string changes quick and easy.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0147342350_fen_ins_frt_1_rr.jpg",
        "precio": 1129, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-series/player-plus/guitars/player-plus-nashville-telecaster/0147342350.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Telecaster", 
        "modelo":"Vintera 60s Telecaster® Bigsby®", 
        "descripcion": "For players who want the style and sound of Fender’s classic years, we created the Vintera® ‘60s Telecaster® Bigsby. Equipped with the coveted features that defined the decade—including period-accurate neck profile, re-voiced pickups and cool-looking Bigsby tremolo—this guitar has all of the growl and twang that made the Telecaster a legend.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0149883300_gtr_frt_001_rr.jpg",
        "precio": 1199, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-guitars/telecaster/vintera-60s-telecaster-bigsby/0149883300.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Jazzmaster", 
        "modelo":"American Professional II Jazzmaster®", 
        "descripcion": "The American Pro II Jazzmaster delivers instant familiarity and sonic versatility you’ll feel and hear right away, with broad ranging improvements that add up to nothing less than a new standard for professional instruments.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0113970700_fen_ins_frt_1_rr.jpg",
        "precio": 1799, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-guitars/jazzmaster/american-professional-ii-jazzmaster/0113970700.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Jazzmaster", 
        "modelo":"Vintera® 60s Jazzmaster®", 
        "descripcion": "For players who want the style and sound of Fender’s golden era, we created the Vintera® ‘60s Jazzmaster®. Equipped with the coveted features that defined the decade—including period-accurate neck profile and playing feel, along with re-voiced pickups—this guitar has all of the warm, smooth sound that made the Jazzmaster a legend. For authentic, vintage-style tone we re-voiced the pair of wide single-coil Jazzmaster pickups to behave more like the originals. The warm, smooth-sounding neck pickup is balanced by the bright, cutting bridge pickup. The “Mid '60s C”-shaped neck has a classy painted headstock, along with a 7.25”-radius maple fingerboard with 21 vintage-style frets for classic feel. A vintage-style Jazzmaster floating tremolo and vintage-style tuning machines provide original-era aesthetics, rock-solid performance and tuning stability. Other features include the classic lead/rhythm circuit, chrome hardware and 4-bolt neck plate. Includes a deluxe gig bag.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0149753305_gtr_frt_001_rr.jpg",
        "precio": 1199, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-guitars/jazzmaster/vintera-60s-jazzmaster/0149753305.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Jazzmaster", 
        "modelo":"Player Jazzmaster®", 
        "descripcion": "With a fat, thick sound all its own and sleek, elegant style, the Player Jazzmaster stands out under the spotlight. It’s an inspiring instrument with a flexible, authentic Fender tone—a voice that works with any kind of music. The Jazzmaster keeps turning up in the hands of musical visionaries and rebels; it’s the ideal foundation for your sound. Rugged, raw and powerful, this guitar is ready to throw down.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0146903534_gtr_frt_001_rr.jpg",
        "precio": 1199, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-series/player/guitars/player-jazzmaster/0146903534.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Jazzmaster", 
        "modelo":"American Original 60s Jazzmaster® Modified", 
        "descripcion": "Originally designed to appeal to jazz guitarists with elegant appointments and sophisticated controls, the Jazzmaster found its way into the hands of musical rebels. From surf to punk and indie rock, its flexible sound heralded the call of change and shaped the voice of rebellion. The American Original ‘60s Jazzmaster faithfully recreates the voice and style of this classic guitar, supplementing them with smooth, modern playability.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0110150883_gtr_frt_001_rr.jpg",
        "precio": 2199, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-guitars/jazzmaster/american-original-60s-jazzmaster/0110150883.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Jazzmaster", 
        "modelo":"Vintera 60s Jazzmaster® Modified", 
        "descripcion": "Originally designed to appeal to jazz guitarists with elegant appointments and sophisticated controls, the Jazzmaster found its way into the hands of musical rebels. From surf to punk and indie rock, its flexible sound heralded the call of change and shaped the voice of rebellion. The American Original ‘60s Jazzmaster faithfully recreates the voice and style of this classic guitar, supplementing them with smooth, modern playability.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10002/0149763357_gtr_frt_001_rr.jpg",
        "precio": 1299, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-guitars/jazzmaster/vintera-60s-jazzmaster-modified/0149763357.html"
     },
     {
        "marca":"Fender", 
        "categoria":"electrica",
        "serie": "Jazzmaster", 
        "modelo":"Noventa Jazzmaster®", 
        "descripcion": "Combining classic Fender style and dynamic single-coil pickups, the Noventa series delivers powerful tones, modern playability and dashing good looks. The Noventa Jazzmaster® is an audacious sonic powerhouse – featuring three Noventa single-coil pickups, master volume and tone controls, and a Jazzmaster tremolo – its striking good looks are matched by the midrange bite, crisp highs and smooth lows of the Noventa pickups. The dynamic range of these pickups offers a wide array of multifaceted and robust tones – suitable for everything from hard rock to jazz and anything in-between. A Modern “C” neck with 21 medium jumbo frets and 9.5” radius fingerboard delivers a smooth blend of modern and vintage playability that is distinctly Fender.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0140932340_fen_ins_frt_1_rr.jpg",
        "precio": 1299, 
        "stock":10,
        "link":"https://www.fender.com/en-US/electric-guitars/jazzmaster/noventa-jazzmaster/0140932340.html"
     },
     {
        "marca":"Fender", 
        "categoria":"acustica",
        "serie": "Paramount", 
        "modelo":"PD-220E DREADNOUGHT", 
        "descripcion": "The Paramount PD-220E combines state-of-the-art craftsmanship with vintage-inspired appointments, delivering the best of both worlds. Built with the choice of a solid spruce or solid mahogany top paired with solid mahogany back and sides, the PD-220E features an offset X-bracing pattern that has been carefully refined to optimize resonance and tone. A brand-new Fender and Fishman®-designed Sonitone Plus pickup amplifies the full, balanced tone of the PD-220E’s dreadnought body shape, while the soundhole-mounted controls preserve the vintage aesthetics. Under the top, a body-sensing pickup enhances the soundboard's vibrations which can then be blended with the undersaddle Sonicore pickup. Updated cosmetics include snowflake-shaped pearloid fingerboard inlays, feathered purfling, rosette, and backstrip, and a Black or Tiger Stripe pickguard. The PD-220E also features an ovangkol bridge and fingerboard, slim-taper mahogany neck, bone nut and saddle, and comes with a hardshell case.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0970310303_fen_ins_frt_1_rr.jpg",
        "precio": 829, 
        "stock":10,
        "link":"https://www.fender.com/en-US/acoustic-guitars/dreadnought/pd-220e-dreadnought/0970310303.html"
     },
     {
        "marca":"Fender", 
        "categoria":"acustica",
        "serie": "Paramount", 
        "modelo":"PO-220E ORCHESTRA", 
        "descripcion": "The Paramount PO-220E combines state-of-the-art craftsmanship with vintage-inspired appointments, delivering the best of both worlds. Built with the choice of a solid spruce or solid mahogany top paired with solid mahogany back and sides, the PO-220E features an offset X-bracing pattern that has been carefully refined to optimize resonance and tone. A Fender and Fishman®-designed pickup amplifies the warm, mid-focused tone of the PO-220E’s newly designed orchestra body shape, while the soundhole-mounted controls preserve the vintage aesthetics. Under the top, a body-sensing pickup enhances the soundboard's vibrations which can then be blended with the undersaddle Sonicore pickup. Updated cosmetics include snowflake-shaped pearloid fingerboard inlays, feathered purfling, rosette, and backstrip, and a Black or Tiger Stripe pickguard. The PO-220E also features an ovangkol bridge and fingerboard, slim-taper mahogany neck, bone nut and saddle, and comes with a hardshell case.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0970350321_fen_ins_frt_1_rr.jpg",
        "precio": 829, 
        "stock":10,
        "link":"https://www.fender.com/en-US/acoustic-guitars/other/po-220e-orchestra/0970350321.html"
     },
     {
        "marca":"Fender", 
        "categoria":"acustica",
        "serie": "Paramount", 
        "modelo":"PS-220E PARLOR", 
        "descripcion": "The Paramount PS-220E combines state-of-the-art craftsmanship with vintage-inspired appointments, delivering the best of both worlds. Built with the choice of a solid spruce or solid mahogany top paired with solid mahogany back and sides, the PS-220E features an offset X-bracing pattern that has been carefully refined to optimize resonance and tone. A Fender and Fishman®-designed pickup amplifies the tight, articulate tone of the PS-220E’s newly designed parlor body shape, while the soundhole-mounted controls preserve the vintage aesthetics. Under the top, a body-sensing pickup enhances the soundboard's vibrations which can then be blended with the undersaddle Sonicore pickup. Updated cosmetics include snowflake-shaped pearloid fingerboard inlays, feathered purfling, rosette, and backstrip, and a Black or Tiger Stripe pickguard. The PS-220E also features an ovangkol bridge and 14-fret fingerboard, slim-taper mahogany neck, bone nut and saddle, and comes with a hardshell case.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0970320337_fen_ins_frt_1_rr.jpg",
        "precio": 829, 
        "stock":10,
        "link":"https://www.fender.com/en-US/acoustic-guitars/parlor/ps-220e-parlor/0970320337.html"
     },
     {
        "marca":"Fender", 
        "categoria":"acustica",
        "serie": "Paramount", 
        "modelo":"PM-2 PARLOR NE, ALL-MAHOGANY, NATURAL", 
        "descripcion": "An expansion of the Paramount Series acoustic guitars, the PM-2 Parlor NE, All-Mahogany, Natural combines simple styling with an organic finish to create a highly responsive instrument. Carefully crafted for superior tone, high performance and earthy visual appeal, this premium instrument will satisfy all players searching for an inspiring guitar.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0970320322_gtr_frt_001_rr.jpg",
        "precio": 829, 
        "stock":10,
        "link":"https://www.fender.com/en-US/acoustic-guitars/parlor/pm-2-parlor-ne-all-mahogany-natural/0970320322.html"
     },
     {
        "marca":"Fender", 
        "categoria":"acustica",
        "serie": "Classic Design", 
        "modelo":"CD-60 DREADNOUGHT V3 W/ CASE", 
        "descripcion": "If you're a beginning guitar player, the best choice you can make is getting a guitar with a sound and feel that will inspire you to keep playing. The CD-60 is a genuine Fender that is affordable and comes in three great-looking finishes to match your style. It provides nicely balanced tone and plenty of volume thanks to its dreadnought body style and spruce top with scalloped X-bracing. The CD-60 is also an excellent choice for veteran players who need an inexpensive second dreadnought model, and it includes a hard-shell case for safe and convenient transport (North America only).", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0970110221_gtr_frt_001_rr.jpg",
        "precio": 229, 
        "stock":10,
        "link":"https://www.fender.com/en-US/acoustic-guitars/dreadnought/cd-60-dreadnought-v3-w-case/0970110221.html"
     },
     {
        "marca":"Fender", 
        "categoria":"acustica",
        "serie": "Classic Design", 
        "modelo":"CD-60SCE DREADNOUGHT, ALL-MAHOGANY", 
        "descripcion": "If you're a beginning guitar player, the best choice you can make is getting a guitar with a sound and feel that will inspire you to keep playing. The CD-60 is a genuine Fender that is affordable and comes in three great-looking finishes to match your style. It provides nicely balanced tone and plenty of volume thanks to its dreadnought body style and spruce top with scalloped X-bracing. The CD-60 is also an excellent choice for veteran players who need an inexpensive second dreadnought model, and it includes a hard-shell case for safe and convenient transport (North America only).", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0970113022_gtr_frt_001_rr.jpg",
        "precio": 349, 
        "stock":10,
        "link":"https://www.fender.com/en-US/acoustic-guitars/dreadnought/cd-60sce-dreadnought-all-mahogany/0970113022.html"
     },
     {
        "marca":"Fender", 
        "categoria":"acustica",
        "serie": "Classic Design", 
        "modelo":"CP-60S PARLOR", 
        "descripcion": "The CP-60S acoustic guitar's parlor body style ensures a comfortable playing experience, thanks to its smaller size. It also sings with a distinctly warm and intimate voice traditionally embraced by folk and blues players, making this model an ideal choice for the up-and-coming fingerstyle playerOther features include a solid spruce top, mahogany back and sides, rosewood fingerboard, rolled fingerboard edges and a new easy-to-play neck shape.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0970120021_fen_ins_frt_1_rr.jpg",
        "precio": 229, 
        "stock":10,
        "link":"https://www.fender.com/en-US/acoustic-guitars/parlor/cp-60s-parlor/0970120021.html"
     },
     {
        "marca":"Fender", 
        "categoria":"acustica",
        "serie": "Classic Design", 
        "modelo":"CC-60SCE CONCERT", 
        "descripcion": "Combining powerful onboard electronics—including a built-in tuner—with great tone and easy playability, the CC-60SCE is ideal for beginning to intermediate level players who are ready to plug in. The smaller concert-sized body is comfortable in any playing position, while the single-cutaway body provides easy access to the upper frets. Featuring a solid spruce top for increased volume and crisp sound, mahogany back and sides, and easy-to-play neck, the CC60-SCE is a perfect choice for the beach, the patio or the coffeehouse.", 
        "imagen":"https://www.fmicassets.com/Damroot/LgJpg/10001/0970153006_gtr_frt_001_rr.jpg",
        "precio": 349, 
        "stock":10,
        "link":"https://www.fender.com/en-US/acoustic-guitars/concert/cc-60sce-concert/0970153006.html"
     },
     {
        "marca":"Gretsch", 
        "categoria":"electrica",
        "serie": "Hollow Body", 
        "modelo":"G5422TG ELECTROMATIC® CLASSIC HOLLOW BODY DOUBLE-CUT WITH BIGSBY® AND GOLD HARDWARE", 
        "descripcion": "The G5422TG Electromatic® Classic Hollow Body Double-Cut with Bigsby® and Gold Hardware features a laminated maple body with vintage-inspired perimeters and refined arches, as well as all-new trestle block bracing to help reduce unwanted feedback. By increasing rigidity and contact between the top and back of the body, the new trestle block design also results in the sound having a faster attack with more focus, snap, and increased sustain. Coupled with all-new FT-5E Filter’Tron™ pickups, this hollow build’s voice explodes with huge full-bodied punch, classic chime and enhanced presence, clarity and note definition.", 
        "imagen":"https://www.fmicassets.com/Damroot/xLg/10003/2506217512_gre_ins_frt_01_rr.png",
        "precio": 899, 
        "stock":10,
        "link":"https://www.gretschguitars.com/gear/build/hollow-body/g5422tg-electromatic-classic-hollow-body-double-cut-with-bigsby-and-gold-hardware/2506217512"
     },
     {
        "marca":"Gretsch", 
        "categoria":"electrica",
        "serie": "Hollow Body", 
        "modelo":"G6136TG PLAYERS EDITION FALCON™ HOLLOW BODY WITH STRING-THRU BIGSBY® AND GOLD HARDWARE", 
        "descripcion": "The all-new FT-67 Filter’Tron™ humbucking pickups were designed to capture authentic vintage Gretsch voicing but with a more well-rounded tone for modern playing styles. This powerful pair of pickups provide open and pristine top-end chime, glassy midrange, robust low end and balanced harmonics for tone that blends seamlessly with other instruments. The innovative Gretsch “ML” bracing delivers huge hollow body sound from the comfortable 2.5”-deep maple body. The control complement — separate bridge and neck volume controls, three-way pickup toggle switching, no-load master tone and master volume — allows for infinite tonal variations. Our “Squeezebox” paper-in-oil capacitor adds smooth vintage tone while the all-new treble bleed circuit lets your guitar retain all of its tasty clarity when rolling the volume control down.", 
        "imagen":"https://www.fmicassets.com/Damroot/xLg/10001/2401543805_gre_ins_frt_01_rr.png",
        "precio": 3599, 
        "stock":10,
        "link":"https://www.gretschguitars.com/gear/build/hollow-body/g6136tg-players-edition-falcon-hollow-body-with-string-thru-bigsby-and-gold-hardware/2401543805"
     },
     {
        "marca":"Gretsch", 
        "categoria":"electrica",
        "serie": "Hollow Body", 
        "modelo":"G6119T-ET PLAYERS EDITION TENNESSEE ROSE™ ELECTROTONE HOLLOW BODY WITH STRING-THRU BIGSBY®", 
        "descripcion": "The all-new FT-67 Filter’Tron™ humbucking pickups were designed to capture authentic vintage Gretsch voicing but with a more well-rounded tone for modern playing styles. This powerful pair of pickups provide open and pristine top-end chime, glassy midrange, robust low end and balanced harmonics for tone that blends seamlessly with other instruments. Parallel bracing delivers resonant hollow body sound from the comfortable 2”-deep maple body. The Electrotone-body style revisits a vintage design from the 1960s, and its shallow depth, simulated f-holes and sealed top provide additional feedback control and low-end thump.", 
        "imagen":"https://www.fmicassets.com/Damroot/xLg/10001/2401417859_gre_ins_frt_01_rr.png",
        "precio": 2299, 
        "stock":10,
        "link":"https://www.gretschguitars.com/gear/build/hollow-body/g6119t-et-players-edition-tennessee-rose-electrotone-hollow-body-with-string-thru-bigsby/2401417859"
     },
     {
        "marca":"Gretsch", 
        "categoria":"electrica",
        "serie": "Hollow Body", 
        "modelo":"G2410TG STREAMLINER™ HOLLOW BODY SINGLE-CUT WITH BIGSBY® AND GOLD HARDWARE®", 
        "descripcion": "Big, bold and righteous, the G2410TG Streamliner™ Hollow Body Single-Cut with Bigsby® and Gold Hardware is designed for the modern guitarist who yearns for something beyond the norm. A commanding guitar for powerful players, the G2410TG’s modern sonics, thinner maple body, updated electronics and authentically elegant style create the latest iteration of That Great Gretsch® Sound!™", 
        "imagen":"https://www.fmicassets.com/Damroot/xLg/10001/2804800508_gre_ins_frt_01_rr.png",
        "precio": 649, 
        "stock":10,
        "link":"https://www.gretschguitars.com/gear/build/hollow-body/g2410tg-streamliner-hollow-body-single-cut-with-bigsby-and-gold-hardware/2804800508"
     },
     {
        "marca":"Gretsch", 
        "Bocategoria":"electrica",
        "serie": "Hollow body", 
        "modelo":"G6136T-RR RICH ROBINSON SIGNATURE MAGPIE WITH BIGSBY®", 
        "descripcion": "Rich Robinson has been at the forefront of rock ‘n’ roll for nearly three decades, ever since his high school days when he co-founded The Black Crowes. Heralded as one of the best live rock acts, The Black Crowes went on to sell over 35 million albums and churn out several charting singles including “Hard to Handle” and “She Talks to Angels,” which Robinson wrote the music for at the tender age of 15. Robinson continued to forge his indelible music legacy as the founder and guitarist for the Magpie Salute, whose 2018 studio album debut High Water I earned instant critical acclaim, while also reuniting with his brother Chris for The Black Crowes Shake Your Money Maker 30th anniversary tour in 2020-2021.", 
        "imagen":"https://www.fmicassets.com/Damroot/xLg/10001/2401613873_gtr_frt_01_rr.png",
        "precio": 4199, 
        "stock":10,
        "link":"https://www.gretschguitars.com/gear/build/hollow-body/g6136t-rr-rich-robinson-signature-magpie-with-bigsby/2401613873"
     },
     {
        "marca":"Gretsch", 
        "categoria":"electrica",
        "serie": "Hollow Body", 
        "modelo":"G6120T-SW STEVE WARINER SIGNATURE NASHVILLE® GENTLEMAN WITH BIGSBY®", 
        "descripcion": "A Grand Ole Opry and Kentucky Music Hall of Fame Member, Wariner is also one of five guitar players in the world to be given the “Certified Guitar Player” award by the legendary “Country Gentleman” himself, Chet Atkins. During his illustrious career, the four-time Grammy-award winning artist has released 19 studio albums spawning more than 50 charted Billboard singles including 14 No. 1 hits, plus songwriting hits such as Garth Brooks’ “Long Neck Bottle” and Keith Urban’s “Where the Blacktop Ends.", 
        "imagen":"https://www.fmicassets.com/Damroot/xLg/10001/2401370865_gtr_frt_001_rr.png",
        "precio": 4099, 
        "stock":10,
        "link":"https://www.gretschguitars.com/gear/build/hollow-body/g6120t-sw-steve-wariner-signature-nashville-gentleman-with-bigsby/2401370865"
     }      
]
